Repository: laboratoriologin/cardapio
Catalog: cardapioiOS/cardapio/*.lproj/Localizable.strings
Languages: pt

# OBRIGADO
source: Thank you!
pt: Obrigado!

# JA_PEDIU_CONTA
source: You have already asked for the bill!
pt: Você já pediu a conta!

# ADICIONE_ITEM
source: Please add at least one item
pt: Adicione algum item!

# ALGUMA_OBSERVACAO
source: Any observation?
pt: Alguma observação?

# NENHUMA_OBSERVACAO
source: No observation
pt: Nenhuma observação

# FACA_CHECKIN
source: Please check-in first
pt: Primeiro faça o check-in

# ACONTECEU_ERRO
source: There was something wrong
pt: Ocorreu um erro, tente novamente

# MUDAR_MESA
source: Switch Table
pt: Mudar de mesa

source: Check-in
pt: Fazer Check-in

# BEM_VINDO
source: Welcome to %@
pt: Bem vindo ao %@

# JA_ESTA_NA_MESA
source: You are already in this table!
pt: Você já está nesta mesa!

# MESA_OCUPADA
source: This table is not available
pt: Esta mesa já está ocupada!

# PEDIDOS_INCLUIDOS
source: Items included!
pt: Pedidos incluídos!

# DIRECIONANDO_PEDIDOS
source: Redirecting...
pt: Direcionando para pedidos...

# CHAMADO_ENVIADO
source: Done!
pt: Chamado enviado!

# CONTA_JA_SOLICITADA
source: You've already asked it!
pt: Conta já solicitada!
